Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: %lld selected
af: %lld gekies
ar: %lld محدد
bg: Избрани: %lld
bn: %lld নির্বাচিত
ca: %lld seleccionats
cs: Vybráno: %lld
da: %lld valgt
de: %lld ausgewählt
el: Επιλέχθηκαν %lld
es: %lld seleccionados
et: Valitud: %lld
fa: %lld انتخاب‌شده
fi: %lld valittu
fil: %lld ang napili
fr: %lld sélectionné(s)
he: ‎%lld נבחרו
hi: %lld चयनित
hr: Odabrano: %lld
hu: %lld kijelölve
id: %lld dipilih
is: %lld valin
it: %lld selezionati
ja: %lld 件選択中
ko: %lld개 선택됨
lt: Pasirinkta: %lld
lv: Atlasīti: %lld
ml: %lld തിരഞ്ഞെടുത്തു
mr: %lld निवडले
ms: %lld dipilih
nb: %lld valgt
nl: %lld geselecteerd
pa: %lld ਚੁਣੇ ਗਏ
pl: Wybrano %lld
pt_br: %lld selecionado
ro: %lld selectate
ru: Выбрано: %lld
sk: Vybrané: %lld
sl: Izbrano: %lld
sr: Izabrano: %lld
sv: %lld valda
sw: %lld zimechaguliwa
ta: %lld தேர்ந்தெடுக்கப்பட்டது
te: %lld ఎంచుకోబడింది
th: เลือกแล้ว %lld รายการ
tr: %lld seçildi
uk: Вибрано: %lld
ur: %lld منتخب شدہ
vi: Đã chọn %lld
zh_hans: 已选择 %lld 项
zh_hant: 已選取 %lld 項

source: %lld valid · %lld invalid
af: %lld geldig · %lld ongeldig
ar: %lld صالحة · %lld غير صالحة
bg: %lld валидни · %lld невалидни
bn: %lld বৈধ · %lld অবৈধ
ca: %lld vàlides · %lld no vàlides
cs: %lld platných · %lld neplatných
da: %lld gyldige · %lld ugyldige
de: %lld gültig · %lld ungültig
el: %lld έγκυρες · %lld μη έγκυρες
es: %lld válidas · %lld no válidas
et: %lld kehtivat · %lld kehtetut
fa: %lld معتبر · %lld نامعتبر
fi: %lld kelvollista · %lld virheellistä
fil: %lld balido · %lld hindi balido
fr: %lld valides · %lld invalides
he: %lld תקפות · %lld לא תקפות
hi: %lld वैध · %lld अमान्य
hr: %lld valjanih · %lld nevaljanih
hu: %lld érvényes · %lld érvénytelen
id: %lld valid · %lld tidak valid
is: %lld gild · %lld ógild
it: %lld valide · %lld non valide
ja: 有効 %lld・無効 %lld
ko: %lld개 유효 · %lld개 무효
lt: %lld galiojantys · %lld negaliojantys
lv: %lld derīgi · %lld nederīgi
ml: %lld സാധുവായവ · %lld അസാധുവായവ
mr: %lld वैध · %lld अवैध
ms: %lld sah · %lld tidak sah
nb: %lld gyldige · %lld ugyldige
nl: %lld geldig · %lld ongeldig
pa: %lld ਜਾਇਜ਼ · %lld ਨਾਜਾਇਜ਼
pl: %lld poprawnych · %lld błędnych
pt_br: %lld válidas · %lld inválidas
ro: %lld valide · %lld nevalide
ru: %lld верных · %lld неверных
sk: %lld platných · %lld neplatných
sl: %lld veljavnih · %lld neveljavnih
sr: %lld важећих · %lld неважећих
sv: %lld giltiga · %lld ogiltiga
sw: %lld halali · %lld batili
ta: %lld செல்லுபடியாகும் · %lld செல்லாதது
te: %lld చెల్లుబాటు · %lld చెల్లనివి
th: %lld ถูกต้อง · %lld ไม่ถูกต้อง
tr: %lld geçerli · %lld geçersiz
uk: %lld дійсних · %lld недійсних
ur: %lld درست · %lld غلط
vi: %lld hợp lệ · %lld không hợp lệ
zh_hans: %lld 个有效 · %lld 个无效
zh_hant: %lld 個有效 · %lld 個無效

source: ^[\(chainCount) chain](inflect: true)
af: \(chainCount) ketting
ar: \(chainCount) سلسلة
bg: ^[\(chainCount) мрежа](inflect: true)
bn: \(chainCount)টি চেইন
ca: ^[\(chainCount) cadena](inflect: true)
cs: ^[\(chainCount) síť](inflect: true)
da: ^[\(chainCount) kæde](inflect: true)
el: ^[\(chainCount) αλυσίδα](inflect: true)
es: ^[\(chainCount) cadena](inflect: true)
et: \(chainCount) ahelat
fa: \(chainCount) زنجیره
fi: \(chainCount) ketjua
fil: \(chainCount) chain
fr: ^[\(chainCount) chaîne](inflect: true)
he: \(chainCount) רשתות
hi: \(chainCount) चेन
hr: ^[\(chainCount) lanac](inflect: true)
hu: \(chainCount) lánc
id: \(chainCount) rantai
is: ^[\(chainCount) keðja](inflect: true)
it: ^[\(chainCount) catena](inflect: true)
ja: \(chainCount) チェーン
ko: \(chainCount)개 체인
lt: ^[\(chainCount) grandinė](inflect: true)
lv: ^[\(chainCount) ķēde](inflect: true)
ml: \(chainCount) ചെയിൻ
mr: \(chainCount) चेन
ms: \(chainCount) rantai
nb: ^[\(chainCount) kjede](inflect: true)
pa: \(chainCount) ਚੇਨ
pl: ^[\(chainCount) łańcuch](inflect: true)
pt_br: ^[\(chainCount) rede](inflect: true)
ro: ^[\(chainCount) rețea](inflect: true)
ru: ^[\(chainCount) сеть](inflect: true)
sk: ^[\(chainCount) sieť](inflect: true)
sl: ^[\(chainCount) veriga](inflect: true)
sr: ^[\(chainCount) мрежа](inflect: true)
sv: ^[\(chainCount) kedja](inflect: true)
sw: minyororo \(chainCount)
ta: \(chainCount) செயின்
te: \(chainCount) చైన్
th: \(chainCount) เชน
tr: \(chainCount) zincir
uk: ^[\(chainCount) мережа](inflect: true)
ur: \(chainCount) چین
vi: \(chainCount) chuỗi
zh_hans: \(chainCount) 条链
zh_hant: \(chainCount) 條鏈

source: ^[\(tokenCount) token](inflect: true)
af: \(tokenCount) token
ar: \(tokenCount) رمز
bg: ^[\(tokenCount) токен](inflect: true)
bn: \(tokenCount)টি টোকেন
et: \(tokenCount) tokenit
fa: \(tokenCount) توکن
fi: \(tokenCount) tokenia
fil: \(tokenCount) token
he: \(tokenCount) טוקנים
hi: \(tokenCount) टोकन
hu: \(tokenCount) token
id: \(tokenCount) token
is: ^[\(tokenCount) tákn](inflect: true)
ja: \(tokenCount) トークン
ko: \(tokenCount)개 토큰
lt: ^[\(tokenCount) tokenas](inflect: true)
lv: ^[\(tokenCount) tokens](inflect: true)
ml: \(tokenCount) ടോക്കൺ
mr: \(tokenCount) टोकन
ms: \(tokenCount) token
pa: \(tokenCount) ਟੋਕਨ
ru: ^[\(tokenCount) токен](inflect: true)
sl: ^[\(tokenCount) žeton](inflect: true)
sr: ^[\(tokenCount) токен](inflect: true)
sw: tokeni \(tokenCount)
ta: \(tokenCount) டோக்கன்
te: \(tokenCount) టోకెన్
th: \(tokenCount) โทเค็น
tr: \(tokenCount) token
uk: ^[\(tokenCount) токен](inflect: true)
ur: \(tokenCount) ٹوکن
vi: \(tokenCount) token
zh_hans: \(tokenCount) 个代币
zh_hant: \(tokenCount) 個代幣

source: ^[\(totalChainsSupported) chain](inflect: true) supported
af: \(totalChainsSupported) ketting ondersteun
ar: \(totalChainsSupported) سلسلة مدعومة
bg: Поддържат се ^[\(totalChainsSupported) мрежа](inflect: true)
bn: \(totalChainsSupported)টি চেইন সমর্থিত
ca: Compatibles ^[\(totalChainsSupported) cadena](inflect: true)
cs: Podporováno ^[\(totalChainsSupported) síť](inflect: true)
da: ^[\(totalChainsSupported) kæde](inflect: true) understøttes
de: ^[\(totalChainsSupported) Chain](inflect: true) unterstützt
el: Υποστήριξη ^[\(totalChainsSupported) αλυσίδας](inflect: true)
es: Compatibles ^[\(totalChainsSupported) cadena](inflect: true)
et: Toetatud \(totalChainsSupported) ahelat
fa: \(totalChainsSupported) زنجیرهٔ پشتیبانی‌شده
fi: \(totalChainsSupported) ketjua tuettu
fil: \(totalChainsSupported) chain ang suportado
fr: ^[\(totalChainsSupported) chaîne](inflect: true) prise en charge
he: \(totalChainsSupported) רשתות נתמכות
hi: \(totalChainsSupported) चेन समर्थित
hr: Podržano ^[\(totalChainsSupported) lanac](inflect: true)
hu: \(totalChainsSupported) lánc támogatva
id: \(totalChainsSupported) rantai didukung
is: ^[\(totalChainsSupported) keðja](inflect: true) studd
it: ^[\(totalChainsSupported) catena](inflect: true) supportata
ja: \(totalChainsSupported) チェーンに対応
ko: \(totalChainsSupported)개 체인 지원
lt: Palaikoma ^[\(totalChainsSupported) grandinė](inflect: true)
lv: Atbalstītas ^[\(totalChainsSupported) ķēde](inflect: true)
ml: \(totalChainsSupported) ചെയിനുകൾ പിന്തുണയ്ക്കുന്നു
mr: \(totalChainsSupported) चेन समर्थित
ms: \(totalChainsSupported) rantai disokong
nb: ^[\(totalChainsSupported) kjede](inflect: true) støttes
nl: ^[\(totalChainsSupported) chain](inflect: true) ondersteund
pa: \(totalChainsSupported) ਚੇਨਾਂ ਸਮਰਥਿਤ
pl: Obsługiwane: ^[\(totalChainsSupported) łańcuch](inflect: true)
pt_br: Compatível com ^[\(totalChainsSupported) rede](inflect: true)
ro: ^[\(totalChainsSupported) rețea](inflect: true) acceptate
ru: Поддерживается ^[\(totalChainsSupported) сеть](inflect: true)
sk: Podporovaných ^[\(totalChainsSupported) sieť](inflect: true)
sl: Podprto ^[\(totalChainsSupported) verig](inflect: true)
sr: Подржано ^[\(totalChainsSupported) мрежа](inflect: true)
sv: ^[\(totalChainsSupported) kedja](inflect: true) stöds
sw: Inatumika minyororo \(totalChainsSupported)
ta: \(totalChainsSupported) செயின்கள் ஆதரிக்கப்படுகின்றன
te: \(totalChainsSupported) చైన్‌లకు మద్దతు ఉంది
th: รองรับ \(totalChainsSupported) เชน
tr: \(totalChainsSupported) zincir destekleniyor
uk: Підтримується ^[\(totalChainsSupported) мережа](inflect: true)
ur: \(totalChainsSupported) چین معاون
vi: Hỗ trợ \(totalChainsSupported) chuỗi
zh_hans: 支持 \(totalChainsSupported) 条链
zh_hant: 支援 \(totalChainsSupported) 條鏈

source: ^[%@ chain](inflect: true)
af: %@ ketting
ar: ^[%@ سلسلة](inflect: true)
bg: %@ верига
bn: ^[%@ চেইন](inflect: true)
ca: ^[%@ cadena](inflect: true)
cs: ^[%@ řetězec](inflect: true)
da: ^[%@ kæde](inflect: true)
el: ^[%@ αλυσίδα](inflect: true)
es: ^[%@ cadena](inflect: true)
et: %@ ahel
fa: %@ زنجیره
fi: ^[%@ ketju](inflect: true)
fil: %@ chain
fr: %@ chaîne
he: ^[%@ שרשרת](inflect: true)
hi: ^[%@ चेन](inflect: true)
hr: ^[%@ lanac](inflect: true)
hu: ^[%@ lánc](inflect: true)
id: %@ rantai
is: %@ keðja
it: %@ catena
ja: ^[%@ チェーン](inflect: true)
ko: %@ 체인
lt: %@ grandinė
lv: %@ ķēde
ml: %@ ചെയിൻ
mr: %@ चेन
ms: %@ rantaian
nb: ^[%@ kjede](inflect: true)
nl: %@ keten
pa: %@ ਚੇਨ
pl: %@ łańcuch
pt_br: ^[%@ cadeia](inflect: true)
ro: ^[%@ lanț](inflect: true)
ru: ^[%@ сеть](inflect: true)
sk: ^[%@ reťazec](inflect: true)
sl: ^[%@ veriga](inflect: true)
sr: ^[%@ ланац](inflect: true)
sv: ^[%@ kedja](inflect: true)
sw: %@ mnyororo
ta: %@ செயின்
te: %@ చైన్
th: %@ เชน
tr: %@ zincir
uk: ^[%@ мережа](inflect: true)
ur: %@ چین
vi: %@ chuỗi
zh_hans: ^[%@ 条链](inflect: true)
zh_hant: ^[%@ 條鏈](inflect: true)

source: ^[%@ chain](inflect: true) supported
af: %@ ketting ondersteun
ar: ^[%@ سلسلة](inflect: true) مدعومة
bg: %@ поддържана верига
bn: ^[%@ চেইন](inflect: true) সমর্থিত
ca: ^[%@ cadena](inflect: true) compatible
cs: Podporován ^[%@ řetězec](inflect: true)
da: ^[%@ kæde](inflect: true) understøttes
de: ^[%@ Chain](inflect: true) unterstützt
el: Υποστηρίζεται ^[%@ αλυσίδα](inflect: true)
es: ^[%@ cadena](inflect: true) compatible
et: %@ ahel toetatud
fa: %@ زنجیره پشتیبانی می‌شود
fi: ^[%@ ketju](inflect: true) tuettu
fil: %@ chain na sinusuportahan
fr: %@ chaîne prise en charge
he: ^[%@ שרשרת](inflect: true) נתמכת
hi: ^[%@ चेन](inflect: true) समर्थित
hr: Podržan ^[%@ lanac](inflect: true)
hu: Támogatott ^[%@ lánc](inflect: true)
id: %@ rantai didukung
is: %@ keðja studd
it: %@ catena supportata
ja: ^[%@ チェーン](inflect: true) 対応
ko: %@ 체인 지원
lt: palaikoma %@ grandinė
lv: %@ ķēde atbalstīta
ml: %@ ചെയിൻ പിന്തുണയ്ക്കുന്നു
mr: %@ चेन समर्थित
ms: %@ rantaian disokong
nb: ^[%@ kjede](inflect: true) støttes
nl: %@ keten ondersteund
pa: %@ ਚੇਨ ਸਮਰਥਿਤ
pl: obsługiwany %@ łańcuch
pt_br: ^[%@ cadeia](inflect: true) compatível
ro: ^[%@ lanț](inflect: true) acceptat
ru: Поддерживается ^[%@ сеть](inflect: true)
sk: Podporovaný ^[%@ reťazec](inflect: true)
sl: Podprta ^[%@ veriga](inflect: true)
sr: Подржан ^[%@ ланац](inflect: true)
sv: ^[%@ kedja](inflect: true) stöds
sw: %@ mnyororo unaotumika
ta: %@ செயின் ஆதரிக்கப்படுகிறது
te: %@ చైన్ మద్దతు ఉంది
th: รองรับ %@ เชน
tr: %@ zincir destekleniyor
uk: Підтримується ^[%@ мережа](inflect: true)
ur: %@ چین معاون
vi: %@ chuỗi được hỗ trợ
zh_hans: 支持 ^[%@ 条链](inflect: true)
zh_hant: 支援 ^[%@ 條鏈](inflect: true)

source: ^[%@ token](inflect: true)
af: %@ token
ar: ^[%@ رمز](inflect: true)
bg: %@ токен
bn: ^[%@ টোকেন](inflect: true)
et: %@ märk
fa: %@ توکن
fil: %@ token
fr: %@ jeton
he: ^[%@ טוקן](inflect: true)
hi: ^[%@ टोकन](inflect: true)
id: %@ token
is: %@ smáforrit
it: %@ token
ja: ^[%@ トークン](inflect: true)
ko: %@ 토큰
lt: %@ žetonas
lv: %@ žetons
ml: %@ ടോക്കൺ
mr: %@ टोकन
ms: %@ token
nl: %@ token
pa: %@ ਟੋਕਨ
pl: %@ token
ru: ^[%@ токен](inflect: true)
sl: ^[%@ žeton](inflect: true)
sr: ^[%@ токен](inflect: true)
sw: %@ tokeni
ta: %@ டோக்கன்
te: %@ టోకెన్
th: %@ โทเคน
tr: %@ token
uk: ^[%@ токен](inflect: true)
ur: %@ ٹوکن
vi: %@ token
zh_hans: ^[%@ 个代币](inflect: true)
zh_hant: ^[%@ 個代幣](inflect: true)

source: ^[%lld chain](inflect: true)
af: %lld ketting
ar: ^[%lld سلسلة](inflect: true)
bg: %lld верига
bn: ^[%lld চেইন](inflect: true)
ca: ^[%lld cadena](inflect: true)
cs: ^[%lld řetězec](inflect: true)
da: ^[%lld kæde](inflect: true)
el: ^[%lld αλυσίδα](inflect: true)
es: ^[%lld cadena](inflect: true)
et: %lld ahel
fa: %lld زنجیره
fi: ^[%lld ketju](inflect: true)
fil: %lld chain
fr: %lld chaîne
he: ^[%lld שרשרת](inflect: true)
hi: ^[%lld चेन](inflect: true)
hr: ^[%lld lanac](inflect: true)
hu: %lld lánc
id: %lld rantai
is: %lld keðja
it: %lld catena
ja: %lld 個のチェーン
ko: %lld 체인
lt: %lld grandinė
lv: %lld ķēde
ml: %lld ചെയിൻ
mr: %lld चेन
ms: %lld rantaian
nb: ^[%lld kjede](inflect: true)
nl: %lld keten
pa: %lld ਚੇਨ
pl: %lld łańcuch
pt_br: ^[%lld cadeia](inflect: true)
ro: ^[%lld lanț](inflect: true)
ru: ^[%lld цепь](inflect: true)
sk: ^[%lld reťazec](inflect: true)
sl: ^[%lld veriga](inflect: true)
sr: ^[%lld ланац](inflect: true)
sv: ^[%lld kedja](inflect: true)
sw: %lld mnyororo
ta: %lld செயின்
te: %lld చైన్
th: %lld เชน
tr: %lld zincir
uk: ^[%lld мережа](inflect: true)
ur: %lld چین
vi: %lld chuỗi
zh_hans: %lld 个链
zh_hant: %lld 個鏈

source: ^[%lld chain](inflect: true) supported
af: %lld ketting ondersteun
ar: ^[%lld سلسلة](inflect: true) مدعومة
bg: %lld поддържана верига
bn: ^[%lld চেইন](inflect: true) সমর্থিত
ca: ^[%lld cadena](inflect: true) compatible
cs: Podporován ^[%lld řetězec](inflect: true)
da: ^[%lld kæde](inflect: true) understøttes
de: ^[%lld Chain](inflect: true) unterstützt
el: Υποστηρίζεται ^[%lld αλυσίδα](inflect: true)
es: ^[%lld cadena](inflect: true) compatible
et: %lld ahel toetatud
fa: %lld زنجیره پشتیبانی می‌شود
fi: ^[%lld ketju](inflect: true) tuettu
fil: %lld chain na sinusuportahan
fr: %lld chaîne prise en charge
he: ^[%lld שרשרת](inflect: true) נתמכת
hi: ^[%lld चेन](inflect: true) समर्थित
hr: Podržan ^[%lld lanac](inflect: true)
hu: %lld lánc támogatott
id: %lld rantai didukung
is: %lld keðja studd
it: %lld catena supportata
ja: %lld 個のチェーンに対応
ko: %lld 체인 지원
lt: palaikoma %lld grandinė
lv: %lld ķēde atbalstīta
ml: %lld ചെയിൻ പിന്തുണയ്ക്കുന്നു
mr: %lld चेन समर्थित
ms: %lld rantaian disokong
nb: ^[%lld kjede](inflect: true) støttes
nl: %lld keten ondersteund
pa: %lld ਚੇਨ ਸਮਰਥਿਤ
pl: obsługiwany %lld łańcuch
pt_br: ^[%lld cadeia](inflect: true) com suporte
ro: ^[%lld lanț](inflect: true) acceptat
ru: Поддерживается ^[%lld цепь](inflect: true)
sk: Podporovaný ^[%lld reťazec](inflect: true)
sl: Podprta ^[%lld veriga](inflect: true)
sr: Подржан ^[%lld ланац](inflect: true)
sv: ^[%lld kedja](inflect: true) som stöds
sw: %lld mnyororo unaotumika
ta: %lld செயின் ஆதரிக்கப்படுகிறது
te: %lld చైన్ మద్దతు ఉంది
th: รองรับ %lld เชน
tr: %lld zincir destekleniyor
uk: Підтримується ^[%lld мережа](inflect: true)
ur: %lld چین معاون
vi: %lld chuỗi được hỗ trợ
zh_hans: 支持 %lld 个链
zh_hant: 支援 %lld 個鏈

source: ^[%lld token](inflect: true)
af: %lld token
ar: ^[%lld رمز](inflect: true)
bg: %lld токен
bn: ^[%lld টোকেন](inflect: true)
el: ^[%lld διακριτικό](inflect: true)
et: %lld märk
fa: %lld توکن
fil: %lld token
fr: %lld jeton
he: ^[%lld טוקן](inflect: true)
hi: ^[%lld टोकन](inflect: true)
hu: %lld token
id: %lld token
is: %lld smáforrit
it: %lld token
ja: %lld 個のトークン
ko: %lld 토큰
lt: %lld žetonas
lv: %lld žetons
ml: %lld ടോക്കൺ
mr: %lld टोकन
ms: %lld token
nl: %lld token
pa: %lld ਟੋਕਨ
pl: %lld token
ru: ^[%lld токен](inflect: true)
sl: ^[%lld žeton](inflect: true)
sr: ^[%lld токен](inflect: true)
sw: %lld tokeni
ta: %lld டோக்கன்
te: %lld టోకెన్
th: %lld โทเคน
tr: %lld token
uk: ^[%lld токен](inflect: true)
ur: %lld ٹوکن
vi: %lld token
zh_hans: %lld 个代币
zh_hant: %lld 個代幣

source: ~ a few min
af: ~ 'n paar min
ar: ~ بضع دقائق
bg: ~ няколко мин
bn: ~ কয়েক মিনিট
ca: ~ uns minuts
cs: ~ pár min
da: ~ et par min
de: ~ ein paar Min.
el: ~ λίγα λεπτά
es: ~ unos minutos
et: ~ paar min
fa: ~ چند دقیقه
fi: ~ muutama min
fil: ~ ilang minuto
fr: ~ quelques min
he: ~ כמה דק׳
hi: ~ कुछ मिनट
hr: ~ nekoliko min
hu: ~ néhány perc
id: ~ beberapa menit
is: ~ nokkrar mín
it: ~ qualche min
ja: ~ 数分
ko: ~ 몇 분
lt: ~ kelios min
lv: ~ dažas min
ml: ~ കുറച്ച് മിനി
mr: ~ काही मिनिटे
ms: ~ beberapa min
nb: ~ noen min
nl: ~ een paar min
pa: ~ ਕੁਝ ਮਿੰਟ
pl: ~ kilka min
pt_br: ~ alguns min
ro: ~ câteva min
ru: ~ несколько мин
sk: ~ pár min
sl: ~ nekaj min
sr: ~ nekoliko min
sv: ~ några min
sw: ~ dakika chache
ta: ~ சில நிமி
te: ~ కొన్ని నిమి
th: ~ ไม่กี่นาที
tr: ~ birkaç dk
uk: ~ кілька хв
ur: ~ چند منٹ
vi: ~ vài phút
zh_hans: ~ 几分钟
zh_hant: ~ 幾分鐘

source: ~ next block
af: ~ volgende blok
ar: ~ الكتلة التالية
bg: ~ следващ блок
bn: ~ পরবর্তী ব্লক
ca: ~ bloc següent
cs: ~ příští blok
da: ~ næste blok
de: ~ nächster Block
el: ~ επόμενο μπλοκ
es: ~ próximo bloque
et: ~ järgmine plokk
fa: ~ بلوک بعدی
fi: ~ seuraava lohko
fil: ~ susunod na block
fr: ~ prochain bloc
he: ~ הבלוק הבא
hi: ~ अगला ब्लॉक
hr: ~ sljedeći blok
hu: ~ következő blokk
id: ~ blok berikutnya
is: ~ næsti kubbur
it: ~ prossimo blocco
ja: ~ 次のブロック
ko: ~ 다음 블록
lt: ~ kitas blokas
lv: ~ nākamais bloks
ml: ~ അടുത്ത ബ്ലോക്ക്
mr: ~ पुढील ब्लॉक
ms: ~ blok seterusnya
nb: ~ neste blokk
nl: ~ volgend blok
pa: ~ ਅਗਲਾ ਬਲਾਕ
pl: ~ następny blok
pt_br: ~ próximo bloco
ro: ~ blocul următor
ru: ~ следующий блок
sk: ~ ďalší blok
sl: ~ naslednji blok
sr: ~ sledeći blok
sv: ~ nästa block
sw: ~ block inayofuata
ta: ~ அடுத்த பிளாக்
te: ~ తదుపరి బ్లాక్
th: ~ บล็อกถัดไป
tr: ~ sonraki blok
uk: ~ наступний блок
ur: ~ اگلا بلاک
vi: ~ khối tiếp theo
zh_hans: ~ 下一个区块
zh_hant: ~ 下一個區塊

source: ~10 min · next block
af: ~10 min · volgende blok
ar: ~10 دقائق · الكتلة التالية
bg: ~10 мин · следващ блок
bn: ~১০ মিনিট · পরবর্তী ব্লক
ca: ~10 min · bloc següent
cs: ~10 min · další blok
da: ~10 min · næste blok
de: ~10 Min · nächster Block
el: ~10 λεπτά · επόμενο μπλοκ
es: ~10 min · siguiente bloque
et: ~10 min · järgmine plokk
fa: ~۱۰ دقیقه · بلاک بعدی
fi: ~10 min · seuraava lohko
fil: ~10 min · susunod na block
fr: ~10 min · prochain bloc
he: ~10 דק׳ · הבלוק הבא
hi: ~10 मिनट · अगला ब्लॉक
hr: ~10 min · sljedeći blok
hu: ~10 perc · következő blokk
id: ~10 mnt · blok berikutnya
is: ~10 mín · næsta blokk
it: ~10 min · blocco successivo
ja: 約10分 · 次のブロック
ko: ~10분 · 다음 블록
lt: ~10 min · kitas blokas
lv: ~10 min · nākamais bloks
ml: ~10 മിനിറ്റ് · അടുത്ത block
mr: ~10 मिनिटे · पुढील block
ms: ~10 min · blok seterusnya
nb: ~10 min · neste blokk
nl: ~10 min · volgend blok
pa: ~10 ਮਿੰਟ · ਅਗਲਾ block
pl: ~10 min · następny blok
pt_br: ~10 min · próximo bloco
ro: ~10 min · următorul bloc
ru: ~10 мин · следующий блок
sk: ~10 min · ďalší blok
sl: ~10 min · naslednji blok
sr: ~10 мин · следећи блок
sv: ~10 min · nästa block
sw: ~dakika 10 · block inayofuata
ta: ~10 நிமிடம் · அடுத்த block
te: ~10 నిమి · తదుపరి block
th: ~10 นาที · บล็อกถัดไป
tr: ~10 dk · sonraki blok
uk: ~10 хв · наступний блок
ur: ~10 منٹ · اگلا بلاک
vi: ~10 phút · khối tiếp theo
zh_hans: 约 10 分钟 · 下一区块
zh_hant: 約 10 分鐘 · 下一區塊

source: ~12s · next blocks
af: ~12 s · volgende blokke
ar: ~12 ثانية · الكتل التالية
bg: ~12 сек · следващи блокове
bn: ~১২ সে · পরবর্তী ব্লকসমূহ
ca: ~12 s · blocs següents
cs: ~12 s · další bloky
da: ~12 s · næste blokke
de: ~12 s · nächste Blöcke
el: ~12 δευτ. · επόμενα μπλοκ
es: ~12 s · próximos bloques
et: ~12 s · järgmised plokid
fa: ~۱۲ ثانیه · بلاک‌های بعدی
fi: ~12 s · seuraavat lohkot
fil: ~12s · mga susunod na block
fr: ~12 s · prochains blocs
he: ~12 שנ׳ · הבלוקים הבאים
hi: ~12 से॰ · अगले ब्लॉक
hr: ~12 s · sljedeći blokovi
hu: ~12 mp · következő blokkok
id: ~12 dtk · blok berikutnya
is: ~12 sek · næstu blokkir
it: ~12 s · blocchi successivi
ja: 約12秒 · 次のいくつかのブロック
ko: ~12초 · 다음 블록들
lt: ~12 s · kiti blokai
lv: ~12 s · nākamie bloki
ml: ~12 സെ · അടുത്ത blocks
mr: ~12 सेकंद · पुढील blocks
ms: ~12 saat · blok seterusnya
nb: ~12 s · neste blokker
nl: ~12 s · volgende blokken
pa: ~12 ਸਕਿੰਟ · ਅਗਲੇ blocks
pl: ~12 s · kolejne bloki
pt_br: ~12 s · próximos blocos
ro: ~12 s · blocurile următoare
ru: ~12 с · ближайшие блоки
sk: ~12 s · ďalšie bloky
sl: ~12 s · naslednji bloki
sr: ~12 с · следећи блокови
sv: ~12 s · kommande block
sw: ~sekunde 12 · block zinazofuata
ta: ~12 விநாடி · அடுத்த blocks
te: ~12 సె · తదుపరి blocks
th: ~12 วินาที · บล็อกถัดไป
tr: ~12 sn · sonraki bloklar
uk: ~12 с · найближчі блоки
ur: ~12 سیکنڈ · اگلے بلاکس
vi: ~12 giây · các khối tiếp theo
zh_hans: 约 12 秒 · 接下来几个区块
zh_hant: 約 12 秒 · 接下來幾個區塊

source: 1Y
af: 1J
ar: سنة
bg: 1Г
bn: ১ব
ca: 1A
cs: 1R
da: 1Å
de: 1J
el: 1Ε
es: 1A
et: 1A
fa: ۱س
fi: 1v
fil: 1T
fr: 1A
he: שנה
hi: 1व
hr: 1G
hu: 1É
id: 1T
is: 1Á
it: 1A
ja: 1年
ko: 1년
lt: 1M
lv: 1G
ml: 1വ
mr: 1व
ms: 1T
nb: 1Å
nl: 1J
pa: 1ਸ
pl: 1R
pt_br: 1A
ro: 1A
ru: 1Г
sk: 1R
sl: 1L
sr: 1Г
sv: 1År
sw: 1M
ta: 1ஆ
te: 1సం
th: 1ปี
uk: 1Р
ur: ۱س
vi: 1N
zh_hans: 1年
zh_hant: 1年

source: 12 or 24 words
af: 12 of 24 woorde
ar: 12 أو 24 كلمة
bg: 12 или 24 думи
bn: 12 বা 24 শব্দ
ca: 12 o 24 paraules
cs: 12 nebo 24 slov
da: 12 eller 24 ord
de: 12 oder 24 Wörter
el: 12 ή 24 λέξεις
es: 12 o 24 palabras
et: 12 või 24 sõna
fa: ۱۲ یا ۲۴ کلمه
fi: 12 tai 24 sanaa
fil: 12 o 24 na salita
fr: 12 ou 24 mots
he: 12 או 24 מילים
hi: 12 या 24 शब्द
hr: 12 ili 24 riječi
hu: 12 vagy 24 szó
id: 12 atau 24 kata
is: 12 eða 24 orð
it: 12 o 24 parole
ja: 12 単語または 24 単語
ko: 12개 또는 24개 단어
lt: 12 arba 24 žodžiai
lv: 12 vai 24 vārdi
ml: 12 അല്ലെങ്കിൽ 24 വാക്കുകൾ
mr: 12 किंवा 24 शब्द
ms: 12 atau 24 perkataan
nb: 12 eller 24 ord
nl: 12 of 24 woorden
pa: 12 ਜਾਂ 24 ਸ਼ਬਦ
pl: 12 lub 24 słowa
pt_br: 12 ou 24 palavras
ro: 12 sau 24 de cuvinte
ru: 12 или 24 слова
sk: 12 alebo 24 slov
sl: 12 ali 24 besed
sr: 12 или 24 речи
sv: 12 eller 24 ord
sw: Maneno 12 au 24
ta: 12 அல்லது 24 சொற்கள்
te: 12 లేదా 24 పదాలు
th: 12 หรือ 24 คำ
tr: 12 veya 24 kelime
uk: 12 або 24 слова
ur: 12 یا 24 الفاظ
vi: 12 hoặc 24 từ
zh_hans: 12 或 24 个单词
zh_hant: 12 或 24 個字

source: 12 words
af: 12 woorde
ar: 12 كلمة
bg: 12 думи
bn: 12 শব্দ
ca: 12 paraules
cs: 12 slov
da: 12 ord
de: 12 Wörter
el: 12 λέξεις
es: 12 palabras
et: 12 sõna
fa: 12 کلمه
fi: 12 sanaa
fil: 12 salita
fr: 12 mots
he: 12 מילים
hi: 12 शब्द
hr: 12 riječi
hu: 12 szó
id: 12 kata
is: 12 orð
it: 12 parole
ja: 12 語
ko: 12단어
lt: 12 žodžių
lv: 12 vārdi
ml: 12 വാക്കുകൾ
mr: 12 शब्द
ms: 12 perkataan
nb: 12 ord
nl: 12 woorden
pa: 12 ਸ਼ਬਦ
pl: 12 słów
pt_br: 12 palavras
ro: 12 cuvinte
ru: 12 слов
sk: 12 slov
sl: 12 besed
sr: 12 речи
sv: 12 ord
sw: Maneno 12
ta: 12 சொற்கள்
te: 12 పదాలు
th: 12 คำ
tr: 12 kelime
uk: 12 слів
ur: 12 الفاظ
vi: 12 từ
zh_hans: 12 个单词
zh_hant: 12 個單字

source: 24 words
af: 24 woorde
ar: 24 كلمة
bg: 24 думи
bn: 24 শব্দ
ca: 24 paraules
cs: 24 slov
da: 24 ord
de: 24 Wörter
el: 24 λέξεις
es: 24 palabras
et: 24 sõna
fa: 24 کلمه
fi: 24 sanaa
fil: 24 salita
fr: 24 mots
he: 24 מילים
hi: 24 शब्द
hr: 24 riječi
hu: 24 szó
id: 24 kata
is: 24 orð
it: 24 parole
ja: 24 語
ko: 24단어
lt: 24 žodžiai
lv: 24 vārdi
ml: 24 വാക്കുകൾ
mr: 24 शब्द
ms: 24 perkataan
nb: 24 ord
nl: 24 woorden
pa: 24 ਸ਼ਬਦ
pl: 24 słowa
pt_br: 24 palavras
ro: 24 de cuvinte
ru: 24 слова
sk: 24 slov
sl: 24 besed
sr: 24 речи
sv: 24 ord
sw: Maneno 24
ta: 24 சொற்கள்
te: 24 పదాలు
th: 24 คำ
tr: 24 kelime
uk: 24 слова
ur: 24 الفاظ
vi: 24 từ
zh_hans: 24 个单词
zh_hant: 24 個單字
